Repository: giellalt/corpus-smn
Catalog: prestable/tmx/smn2sms/admin/sd/ohcan_lahkai_fi/virkailm_lakimiessihtsijaisuus310113.pdf.tmx
Source language: smn
Languages: sms

source: Sämitigge almoot uuccâmnáál
sms: SääŠmteŠǧǧ iŠlmmat ooccâmnalla

source: virgesajasâšvuođâ, mii álgá nuuvt jotelávt ko máhđulâš já pištá 30.9.2013 räi, máhđulávt kuhheebuv.
sms: veŠrǧǧsâjjsõžvuõđ, kååŠtt älgg mââŠjeeǩâni sami sõrgg da peštt 30.9.2013 räjja, leâŠša sätt leeŠd, što veŠrǧǧsâjjsõžvuõtt peštt kuuŠǩǩab ääiŠj.

source: Lahâčällee váldupargon lii toimâđ sämmilii vuoigâdvuođâi kyeskee aašij valmâštâllen já oovdânpyehten sämitige haldâttâsâst.
sms: LääŠǩkpiizzar välddtuâjjan lij tuåimmjed saaŠmi vuõiggâdvuõđid kuõskki aaŠšši valmštõõlljen da aaŠšši ouŠddepuŠhttjen sääŠmteeŠǧǧ vaaldšmest.

source: Sämitiggeasâttâs (1727/95) mieldi tohálâšvuođâvátámâššân lii vuoigâdvuođâtiettuu kandidaat tuđhos já sämmilijd kyeskee vuoigâdvuođâlii aašij tubdâmuš.
sms: SääŠmteeŠǧǧasetõõzz (1727/95) mieŠlddsânji ââŠntemõõlǥtõssân lij vuõiggâdvuõtt-tiõđ kandidaatt tuŠtǩǩõs da saaŠmid

source: Asâttâs mieldi váttoo meid sämikielâ táiđu.
sms: kuõskki vuõiggâdvuõđlaž aaŠšši tobddmõš.

source: Virgesajasâšvuođâ miänástuvvee tipšom išedeh lasseen haaldâtlâš pargoi tubdâm sehe šiev ruotâ / tárukielâ já eŋgalâskielâ táiđu.
sms: tobddmõš di riŠjttjeei ruõcc / taarr ǩiõl da eŋgglõsǩiõl silttumuš. PäŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz III.

source: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuodâtaasij III / I – III mieldi (vuáđupälkki kaskoo 2 733,27 – 2961,03 eurod / mp).
sms: / I-III mieŠldd, (vuâđđpäŠlǩǩ lij 2 733,27 da 2 961,03 kõõskin euŠrred / mp).

source: Lahâčällee toimâsaje lii säämikulttuurkuávdáš Sajosist.
sms: LääŠǩǩpiizzar tuåimmpäiŠǩǩ lij sääŠmkultturkõõskõs Sajoozzâst. Ooccmõõžž

source: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 20.2.2013 tme 16.00 räi čujottâssáin Sajos, 99870 Aanaar.
sms: mieŠlddõõzzineez âŠlǧǧe tuåimted sääŠmteeŠǧǧ piizarkådda 20.2.2013 mõõŠneest čiâss 16.00 räjja addrõõzzin Sajos, 99870 Aanar.

source: Lasetiäđuid sajasâšvuođâst addel haldâttâshovdâ Juha Guttorm, puh..
sms: LââŠzzteâđaid sâjjsõžvuõđâst oudd vaaldšemšuurmõs Juha Guttorm, teŠl.

source: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi
sms: SääŠmteeŠǧǧ tuåimmjumuŠšše vuäitt tobdstõõttâd neŠttaddrõõzzâst www.samediggi.fi

source: Anarist 31.1.2013 Sämitigge
sms: Aanrest 31.1.2013 SääŠmteŠǧǧ
